<html>

<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
<title>Barro - Boote aus Aluminium</title>
</head>
<link href="style.css" rel="stylesheet" type="text/css" media="screen" > 
<body>
<div id="wrapper">
<div id="Kopfbereich">
    <div id="logo"><img src="Bilder/barro_logo_small.jpg" width="150" height="150" /></div>
  <div id="banner"><h1>Hans Barro Boote aus Aluminium</h1></div>
  </div>
<div id="Navibereich"><p>&nbsp;</p>
    <p><ul>
      <li><a href="produkte.html">Produkte</a></li>
      <li><a href="messen.html">Messen 2009</a></li>
      <li><a href="aktuelles.html">Aktuelles</a></li>
      <li><a href="stellenanzeigen.html">Stellenanzeigen</a></li>
      <li><a href="technik.html">Technik</a></li>
    </ul>
     </p></div>
<div id="Navibereich2">
 <table width="100%" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td class="td_navi2"><a href="index.html">Home</a></td>
      <td class="td_navi2"><a href="kontakt.html">Kontakt</a></td>
      <td class="td_navi2"><a href="anfahrt.html">Anfahrt</a></td>
	  <td class="td_navi2"><a href="sitemap.html">Sitemap</a></td>
      <td class="td_navi2"><a href="impressum.html">Impressum</a></td>
    </tr>
  </table>
</div>
<div id="Textbereich">
  <h3>Stellenanzeigen</h3>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>ZUR VERST&Auml;RKUNG UNSERES TEAMS IN DER FERTIGUNG SUCHEN WIR NOCH:</p>
  <p><br />
    gewerbliche Fachkr&auml;fte:<br />
    Fachkr&auml;fte aus Metallberufen mit Erfahrung in Blechbearbeitung  und Blechverarbeitung<br />
  </p>
  <p> Wir suchen mehrere blechverarbeitende Handwerker oder Techniker mit Schwei&szlig;erfahrung (m&ouml;glichst in WIG und MIG-MAG) - oder nat&uuml;rlich auch Handwerkerinnen oder Technikerinnen</p>
  <p><br />
    -  Karosseriespengler, <br />
    -  Blechschlosser,<br />
    -  Beh&auml;lterbauer, <br />
    -  Automechaniker oder &auml;hnliches - auch &auml;lter mit Erfahrung</p>
  <p><br />
    Senden Sie uns Ihre Bewerbungsunterlagen inklusive Kopien von Schul- und Arbeitszeugnissen sowie von allen Schwei&szlig;erbriefen an unsere Anschrift:</p>
  <p> <br />
    Hans Barro Aluminium-Bootsbau<br />
    Steinweg 9<br />
    89293 Kellm&uuml;nz an der Jller</p>
  <p><br />
    Bitte nicht vergessen, besondere Kenntnisse und F&auml;higkeiten zu beschreiben.</p>
  <p> </p>
  <p> Was erwartet Sie bei uns?</p>
  <p><br />
    Die Arbeit ist sehr abwechslungsreich und nie langweilig: die Produktionspalette ist so breit gef&auml;chert, da&szlig; es jeden Tag etwas neues zu tun gibt. Wir arbeiten nach wie vor 40 Stunden in der Woche, Freitag Nachmittag ist frei. 
    Die L&ouml;hne weisen ganz normalen Standard wie in S&uuml;ddeutschland in der Metallbranche &uuml;blich.<br />
    Bayern hat die meisten Feiertage im Jahr, unsere Mitarbeiter bekommen 30 Tage Urlaub. Selbstverst&auml;ndlich werden verm&ouml;genswirksame Leistungen bezahlt. Ganz g&uuml;nstig und mit hoher zu erwartende Rente - auch f&uuml;r &auml;ltere Arbeitnehmer - ist unsere eigene Rentenkasse.</p>
  <p><br />
    Bei der Wohnungssuche sind wir Ihnen nat&uuml;rlich behilflich. Auch Schulen aller Art und Kinderg&auml;rten sind in der Umgebung vorhanden. Bei fachlichen Fragen stehen Ihnen immer nette Kollegen zur Seite. Wir k&uuml;mmern uns auch um Ihre pers&ouml;nliche Schutzausr&uuml;stung und um die Berufskleidung.<br />
    <br />
    Azubi f&uuml;r das B&uuml;ro (Industriekaufmann/-Frau) - ab Lehrjahr 2009 </p>
  </div> 

<div id="Fussbereich">
  <div align="center">Hans Barro Aluminium-Bootsbau Steinweg 9 - D-89293 Kellm&uuml;nz an der Jller Tel. (08337) 75002 - Fax. (08337) 75005</div>
</div> 
</div>
</body>
</html>
